Repository: cp-psource/rss-autoblog
Catalog: autoblogincludes/languages/autoblogtext-*.po
Languages: fr_fr

source: Fußzeilentext posten
fr_fr: Poster le texte du pied de page

source: Du kannst die folgenden Platzhalter in der Fußzeile verwenden:
fr_fr: Vous pouvez utiliser les substituants suivants dans le pied de page :

source: Füge Text zum Posten von Inhalten hinzu
fr_fr: Ajoute du texte à la poste de contenu

source: Medien verwenden: Miniaturansicht eines Feedelements
fr_fr: Utiliser les médias: Vue miniature d’un élément de flux

source: Verwende das Basis-Tag eines Feed-Elements
fr_fr: Utilise la balise de base d’un élément de flux

source: Suche das erste Bild im Inhalt eines Feedelements
fr_fr: Recherche la première image dans le contenu d’un élément de flux

source: Suche das letzte Bild im Inhalt eines Feedelements
fr_fr: Recherche la dernière image dans le contenu d’un élément de flux

source: Wähle Standardbild
fr_fr: Sélectionner l’image par défaut

source: Lösche Bild
fr_fr: Effacer l’image

source: Empfohlenes Bild-Import
fr_fr: Importation d’images recommandée

source: Wähle eine Möglichkeit zum Importieren eines ausgewählten Bildes
fr_fr: Sélectionnez une option pour importer une image sélectionnée

source: Standard-Miniaturbild
fr_fr: Image miniature standard

source: Problem
fr_fr: Problème

source: Deaktiviere die Feedbereinigung
fr_fr: Désactiver le nettoyage du flux

source: %d Beiträge wurden gelöscht
fr_fr: %d messages ont été supprimés

source: Beiträge löschen
fr_fr: Supprimer les messages

source: Lösche alle von diesem Feed importierten Beiträge
fr_fr: Efface toutes les contributions importées de ce flux

source: Aufräumen
fr_fr: Nettoyage

source: Erzwinge Feed
fr_fr: Forcer Feed

source: Aktiviere Feed erzwingen
fr_fr: Activer le flux

source: Möchtest Du diese Funktion für diesen Feed deaktivieren?
fr_fr: Voulez-vous désactiver cette fonction pour ce flux ?

source: Domain, die Du ausschließen möchtest, getrennt nach Zeilen (ohne "http(s)://")
fr_fr: Domaine que vous souhaitez exclure, séparé par ligne (sans « http (s): //]

source: Ja
fr_fr: Oui

source: Öffne den Link im Popup
fr_fr: Ouvrez le lien dans le pop-up

source: Beitragsformat für neue Beiträge
fr_fr: Format de la contribution pour les nouvelles contributions

source: Wähle das Beitrags-Format
fr_fr: Choisissez le format de la contribution

source: Bilder entaggen
fr_fr: Images entaggen

source: Ersetzen mit
fr_fr: Remplacer par

source: Tweets
fr_fr: Nombre de tweets à afficher:

source: Neuen Tweet hinzufügen
fr_fr: Ajouter un nouveau tweet

source: Bearbeiten
fr_fr: Modifier

source: Tweet bearbeiten
fr_fr: Modifier le tweet

source: Neuer Tweet
fr_fr: Nouveau tweet

source: Tweet anzeigen
fr_fr: Afficher le tweet

source: Tweets suchen
fr_fr: Rechercher les tweets

source: Keine Tweets gefunden
fr_fr: Aucun tweet trouvé

source: Keine Tweets im Papierkorb gefunden
fr_fr: Aucun tweet trouvé dans la corbeille

source: Übergeordneter Tweet
fr_fr: Tweet parent

source: Aktiviere Twitter für diesen Feed
fr_fr: Activer Twitter pour ce flux

source: Verbraucherschlüssel
fr_fr: Clé de consommation

source: Verbrauchergeheimnis
fr_fr: Secret du consommateur

source: Benutzer Anzeigename
fr_fr: Utilisateurs Indicateurs

source: Um den Twitter Consumer Key & Secret Key zu erhalten, besuche bitte diese URL <a target="_blank" href="https://apps.twitter.com/">https://apps.twitter.com/</a>, neue App erstellen. <br/>Nachdem die App erstellt wurde, besuche bitte die Registerkarte API-Schlüssel. Dort findest Du die Informationen
fr_fr: Pour obtenir le Clé de la consommation & secret Twitter, veuillez consulter cette URL <a target="_blank" href="https://apps.twitter.com/">https://apps.twitter.com/</a>de créer une nouvelle application. <br/>Une fois l’application créée, veuillez consulter l’onglet Clé de l’API. Vous y trouverez les informations

source: Die neuesten Tweets auf Deiner Webseite
fr_fr: Les derniers tweets sur votre site

source: Aktuelle Tweets
fr_fr: Tweets courants

source: Kürzliche Beiträge
fr_fr: Contributions récentes

source: um
fr_fr: de

source: Anzahl der anzuzeigenden Tweets:
fr_fr: Nombre de tweets à afficher:

source: Finde das letzte Youtube-Video im Inhalt eines Feed-Elements
fr_fr: Retrouvez la dernière vidéo Youtube dans le contenu d’un élément de flux

source: Wähle eine Möglichkeit zum Importieren von Youtube-Videos
fr_fr: Choisissez une option pour importer des vidéos Youtube

source: Datum
fr_fr: Date

source: Verarbeitete Feeds
fr_fr: Flux de flux traités

source: Importierte Artikel
fr_fr: Articles importés

source: Fehler
fr_fr: Erreur

source: Wähle Standard-Miniaturansicht
fr_fr: Choisissez La miniature par défaut

source: Wähle Miniaturansicht
fr_fr: Choisissez Miniature

source: Dashboard
fr_fr: Tableau de bord

source: Alle Feeds
fr_fr: Tous les flux

source: RSS AutoBlog Erweiterungen
fr_fr: RSS AutoBlog Extensions

source: Erweiterungen
fr_fr: Extensions

source: Keine Einträge im Feed gefunden.
fr_fr: Aucune entrée trouvée dans le flux.

source: Aktivieren
fr_fr: pour activer

source: Deaktivieren
fr_fr: estropier

source: Keine
fr_fr: Aucune

source: Verarbeiten
fr_fr: Traitement

source: Löschen
fr_fr: Supprimer

source: Feed nicht gefunden.
fr_fr: On n’a pas trouvé de flux.

source: Die Erweiterung(en) wurde(n) erfolgreich aktiviert.
fr_fr: L’extension (s) a été activée avec succès.

source: Die Erweiterungen wurden nicht aktiviert.
fr_fr: Les extensions n’ont pas été activées.

source: Die Erweiterung(en) wurde(n) erfolgreich deaktiviert.
fr_fr: L’extension (s) a été désactivée avec succès.

source: Die Erweiterungen wurden nicht deaktiviert.
fr_fr: Les extensions n’ont pas été désactivées.

source: Autoblog Dashboard
fr_fr: Tableau de bord autoblog

source: Protokoll exportieren
fr_fr: Exporter le protocole

source: Möchtest Du wirklich die Protokollsätze löschen?
fr_fr: Voulez-vous vraiment supprimer les enregistrements ?

source: Protokoll löschen
fr_fr: Effacer le protocole

source: Es wurden keine Protokolldatensätze gefunden.
fr_fr: Aucun enregistrement de la mémoire n’a été trouvé.

source: Die Anzahl der Fehler
fr_fr: Le nombre d’erreurs

source: Die Häufigkeit, mit der die Feeds verarbeitet wurden
fr_fr: La fréquence à laquelle les flux ont été traités

source: Die Menge der importierten Artikel während des Tages.
fr_fr: La quantité d’articles importés pendant la journée.

source: Die Feed-URL ist ungültig und kann nicht verarbeitet werden.
fr_fr: L’URL de flux est invalide et ne peut pas être traitée.

# {Post title} wurde bereits importiert.
source: %s wurde bereits importiert.
fr_fr: %s a déjà été importé.

source: Beitrag anzeigen
fr_fr: Afficher les messages

source: Das Feedelement enthält keine angeforderten Wörter oder Tags.
fr_fr: L’élément de flux ne contient pas de mots ou de balises demandés.

source: Import von Feedelementen fehlgeschlagen.
fr_fr: L’importation d’éléments de flux a échoué.

# {Post title} wurde erfolgreich importiert.
source: %s wurde erfolgreich importiert.
fr_fr: %s a été importé avec succès.

# {Post title} wurde erfolgreich aktualisiert.
source: %s wurde erfolgreich aktualisiert.
fr_fr: %s a été mis à jour avec succès.

source: %s Feedelement wurde importiert.
fr_fr: %s aliment a été importé.

source: Der Feed wurde übersprungen, da es zu früh ist, ihn zu verarbeiten.
fr_fr: Le flux a été ignoré car il est trop tôt pour le traiter.

source: Der Feed wurde übersprungen, da es zu spät ist, ihn zu verarbeiten.
fr_fr: Le flux a été sauté car il est trop tard pour le traiter.

source: Die Feedverarbeitung wurde beendet. Es wurden keine neuen Artikel importiert.
fr_fr: Le traitement des flux a été arrêté. Aucun nouvel article n’a été importé.

# ... und wird regeneriert um {14:01:54} am {Wednesday, 25-Dec-13}.
source: * Diese Seite wurde aus dem Cache entfernt und wird am %s um %s neu generiert.
fr_fr: * Cette page a été retirée du cache et est générée à %s le %s.

source: * Diese Seite wurde aus dem Cache entfernt.
fr_fr: * Cette page a été retirée du cache.

source: Generiere die Seite neu.
fr_fr: Ré-éri ture de la page.

source: Erstelle automatischen Blog-Feed
fr_fr: Créer un flux de blog automatique

source: Feed
fr_fr: Activer Twitter pour ce flux

source: Abbrechen
fr_fr: Annuler

source: Feed aktualisieren
fr_fr: Mettre à jour le flux

source: Feed erstellen
fr_fr: Créer un flux

source: Gib dem Feed einen Namen.
fr_fr: Donne un nom au flux.

source: Gib die Feed-URL ein.
fr_fr: Entrez l’URL de flux.

source: Beiträge hinzufügen zu
fr_fr: Ajouter des messages à

source: Wähle einen Blog aus, zu dem der Beitrag hinzugefügt werden soll.
fr_fr: Choisissez un blog auquel ajouter le message.

source: Beitragstyp für neue Beiträge
fr_fr: Type de contribution pour les nouvelles contributions

source: Wähle den Beitragstyp aus, den die importierten Beiträge im Blog haben sollen.
fr_fr: Sélectionne le type de contribution que les messages importés doivent avoir sur le blog.

source: Standardstatus für neue Beiträge
fr_fr: Statut standard pour les nouvelles contributions

source: Wähle den Status der importierten Beiträge im Blog aus.
fr_fr: Sélectionnez le statut des messages importés sur le blog.

source: Lege das Datum für neue Beiträge fest
fr_fr: Fixe la date de nouvelles contributions

source: Importdatum
fr_fr: Date d’importation

source: Datum der ursprünglichen Beiträge
fr_fr: Date des contributions initiales

source: Wähle das Datum aus, an dem importierte Beiträge angezeigt werden.
fr_fr: Sélectionne la date à laquelle les messages importés sont affichés.

source: Autorendetails
fr_fr: Détails de l’auteur

source: Verwende den Feed-Autor
fr_fr: Utilisez l’auteur du flux

source: Wähle den Autor aus, den Du für die Beiträge verwenden möchtest, oder versuche, den ursprünglichen Feed-Autor zu verwenden.
fr_fr: Sélectionnez l’auteur que vous souhaitez utiliser pour les messages ou essayez d’utiliser l’auteur de flux original.

source: Wenn der Autor im Feed nicht lokal vorhanden ist, verwende
fr_fr: Si l’auteur n’est pas présent localement dans le feed, utilisez

source: Wenn der Feed-Autor in Deinem Blog nicht vorhanden ist, verwende diesen Autor.
fr_fr: Si l’auteur de feed n’est pas présent dans votre blog, utilisez cet auteur.

source: Taxonomien
fr_fr: Taxonomies

source: Feedkategorien behandeln als
fr_fr: Traiter les catégories de flux comme:

source: Füge alle hinzu, die nicht vorhanden sind.
fr_fr: Ajoutez tous ceux qui ne sont pas présents.

source: Erstelle alle erforderlichen Taxonomiebegriffe.
fr_fr: Créer tous les termes taxonomies nécessaires.

source: Weise diese Kategorie den importierten Beiträgen zu.
fr_fr: Cette catégorie est de la catégorie des contributions importées.

source: Füge diese Tags zu den Beiträgen hinzu
fr_fr: Ajoutez ces balises aux contributions

source: Gib eine durch Kommas getrennte Liste der hinzuzufügenden Tags ein.
fr_fr: Entrez une liste séparée par des virgules des balises à ajouter.

source: Beiträge Filtern
fr_fr: Messages Filtres

source: Füge Beiträge hinzu, die (separate Wörter mit Kommas) enthalten
fr_fr: Ajoutez des messages qui contiennent des mots séparés avec des virgules

source: Alle diese Wörter
fr_fr: Tous ces mots

source: Ein zu importierender Beitrag muss ALLE diese Wörter im Titel oder Inhalt enthalten.
fr_fr: Un article à importer doit TOUS contenir ces mots dans le titre ou le contenu.

source: Eines dieser Wörter
fr_fr: Un de ces mots

source: Ein zu importierender Beitrag muss eines dieser Wörter im Titel oder Inhalt enthalten.
fr_fr: Un article à importer doit contenir un de ces mots dans le titre ou le contenu.

source: Die genaue Phrase
fr_fr: La phrase exacte

source: Ein zu importierender Beitrag muss genau diesen Ausdruck im Titel oder Inhalt haben.
fr_fr: Un article à importer doit avoir cette expression dans le titre ou le contenu.

source: Keines dieser Wörter
fr_fr: Aucun de ces mots

source: Ein zu importierender Beitrag darf KEINES dieser Wörter im Titel oder Inhalt enthalten.
fr_fr: Un article à importer ne doit pas contenir de ces mots dans le titre ou le contenu.

source: Regelmäßigen Ausdruck abgleichen
fr_fr: Comparer l’expression régulière

source: Verwende das "|" ODER-Operator zum Kombinieren mehrerer Ausdrücke.
fr_fr: Utilise le « | » OU-Operator pour combiner plusieurs expressions.

source: Verwende die <a href="http://www.php.net/manual/en/reference.pcre.pattern.syntax.php">PCRE-Mustersyntax </a> für Deinen regulären Ausdruck, einschließlich Trennzeichen und Escapezeichen.
fr_fr: Utilisez le <a href="http://www.php.net/manual/en/reference.pcre.pattern.syntax.php">fichier de configuration PCRE </a> pour votre expression régulière, y compris les séparateurs et les signes d’échappement.

source: Alle diese Tags
fr_fr: Toutes ces balises

source: Ein zu importierender Beitrag muss mit einer dieser Kategorien oder Tags gekennzeichnet sein.
fr_fr: Une contribution à importer doit être marquée par l’une de ces catégories ou balises.

source: Tags sollten durch Kommas getrennt werden
fr_fr: Les tags doivent être séparés par des virgules

source: Auszüge zeigen
fr_fr: Afficher des extraits

source: Verwende den vollständigen Beitrag oder einen Auszug
fr_fr: Utilisez la contribution complète ou un extrait

source: Verwende vollen Beitrag
fr_fr: Utiliser la contribution complète

source: Verwende Auszug
fr_fr: Emploi Extrait

source: Verwende den vollständigen Beitrag (falls verfügbar) oder erstelle einen Auszug.
fr_fr: Utilisez l’article complet (si disponible) ou créez un extrait.

source: Für Auszüge verwenden
fr_fr: Utiliser pour les extraits

source: Sätze
fr_fr: Phrases

source: Gib die Größe des zu erstellenden Auszugs an (falls ausgewählt).
fr_fr: La taille de l’extrait à créer (si sélectionné) est en cours de création.

source: Link zur Originalquelle
fr_fr: Lien vers la source originale

source: Wenn Du einen Link zur Originalquelle erstellen möchtest, gib hier einen Ausdruck ein, der verwendet werden soll.
fr_fr: Si vous souhaitez créer un lien vers la source originale, tapez ici une expression à utiliser.

source: Stelle sicher, dass Suchmaschinen diesem Link nicht folgen
fr_fr: Assurez-vous que les moteurs de recherche ne suivent pas ce lien

source: Öffne diesen Link in einem neuen Fenster
fr_fr: Ouvrez ce lien dans une nouvelle fenêtre

source: Feed Verarbeitung
fr_fr: Traitement du flux

source: Importiere die neuesten
fr_fr: Importer les dernières

source: Beiträge.
fr_fr: Contributions.

source: hinzugefügte Beiträge.
fr_fr: Contributions ajoutées.

source: Du kannst festlegen, dass nur eine bestimmte Anzahl neuer Beiträge importiert wird und nicht so viele, wie das Plugin verwalten kann.
fr_fr: Vous pouvez spécifier que seul un certain nombre de nouveaux messages sont importés et non autant que le plugin peut gérer.

source: Verarbeite diesen Feed
fr_fr: Traitez ce flux

source: alle 5 Minuten
fr_fr: toutes les 5 minutes

source: alle 10 Minuten
fr_fr: toutes les 10 minutes

source: alle 15 Minuten
fr_fr: toutes les 15 minutes

source: alle 20 Minuten
fr_fr: toutes les 20 minutes

source: alle 25 Minuten
fr_fr: toutes les 25 minutes

source: alle 30 Minuten
fr_fr: toutes les 30 minutes

source: jede Stunde
fr_fr: chaque heure

source: alle 1 Stunde 30 Minuten
fr_fr: toutes les 1h30

source: alle 2 Stunden
fr_fr: toutes les 2 heures

source: jeden Tag
fr_fr: chaque jour

source: Stelle die Zeitverzögerung für die Verarbeitung dieses Feeds ein. Unregelmäßig aktualisierte Feeds müssen nicht sehr oft überprüft werden.
fr_fr: Placez le temps de traitement de ce flux. Les flux régulièrement mis à jour ne doivent pas être vérifiés très souvent.

source: Beginnt ab
fr_fr: Commence à partir

source: Lege das Datum fest, ab dem Sie mit der Verarbeitung von Posts beginnen möchtest.
fr_fr: Fixe la date à partir de laquelle vous souhaitez commencer à traiter les messages.

source: Ende am
fr_fr: Fin du

source: Lege das Datum fest, an dem die Verarbeitung von Beiträgen aus diesem Feed beendet werden soll.
fr_fr: Fixe la date à laquelle le traitement des contributions de ce flux doit être terminé.

source: SSL-Überprüfung erzwingen
fr_fr: Forcer la vérification SSL

source: Nein
fr_fr: Non

source: Wenn Du SSL-Fehler erhältst oder Dein Feed ein selbstsigniertes SSL-Zertifikat verwendet, setze dieses auf <strong>Nein</strong>.
fr_fr: Si vous recevez des erreurs SSL ou si votre flux utilise un certificat SSL auto-signé, vous avez misé sur <strong>Non.</strong>

source: Duplikate überschreiben
fr_fr: Remplacer les doublons

source: Wähle Ja, wenn Du zuvor importierte Elemente mit dem neuen Inhalt überschreiben möchtest. Andernfalls werden Duplikate übersprungen.
fr_fr: Choisissez Oui si vous souhaitez remplacer les éléments importés précédemment avec le nouveau contenu. Sinon, les doublons seront ignorés.

source: RSS AutoBlog Feeds
fr_fr: FLUX AUTOBLOG Feeds

source: Neuen Feed hinzufügen
fr_fr: Ajouter un nouveau flux

source: Der Feed wurde erfolgreich erstellt.
fr_fr: Le flux a été créé avec succès.

source: Der Feed wurde nicht erstellt.
fr_fr: Le flux n’a pas été créé.

source: Der Feed wurde nicht aktualisiert.
fr_fr: Le flux n’a pas été mis à jour.

source: Die Feeds wurden erfolgreich verarbeitet. Besuche das RSS Autoblog-Dashboard für Details.
fr_fr: Les flux ont été traités avec succès. Visitez le tableau de bord d’autoblog RSS pour plus de détails.

source: Die Verarbeitung der Feeds wurde im Hintergrund gestartet. Besuche das RSS Autoblog-Dashboard für Details.
fr_fr: Le traitement des flux a été lancé en arrière-plan. Visitez le tableau de bord d’autoblog RSS pour plus de détails.

source: Problem bei der Kommunikation mit WP_CRON:
fr_fr: Problème de communication avec WP_CRON:

source: Die Cron-Verarbeitungsdatei "wp-cron.php" kann nicht über den Code erreicht werden. Dies kann daran liegen, dass Deine Firewall lokale Loopback-Aufrufe blockiert. <br />Möglicherweise kannst Du die Firewall umgehen, indem Du diese Zeile zu Deiner Datei wp-config.php hinzufügen. <p><code>define("ALTERNATE_WP_CRON", true);</code></p> Wenn das Problem dadurch nicht behoben wird, deaktiviere Cron und aktiviere die Methode "pageload" durch Hinzufügen von <p><code> define( "AUTOBLOG_PROCESSING_METHOD", "pageload" );</code></p>zur wp-config.php
fr_fr: Le fichier de traitement cron « wp-cron.php » ne peut pas être atteint par le code. Cela peut être dû au fait que votre pare-feu bloque les appels locaux de loopback.<br />Vous pouvez peut-être contourner le pare-feu en ajoutant cette ligne à votre fichier wp-config.php.<p><code>define("ALTERNATE_WP_CRON", true);</code></p>Si cela ne résout pas le problème, désactivez Cron et activez la méthode « pageload » en ajoutant<p><code> define( "AUTOBLOG_PROCESSING_METHOD", "pageload" );</code></p>à wp-config.php

source: Search
fr_fr: Rechercher

source: Netzwerkweit aktiv
fr_fr: Actif dans le réseau

source: Erstellt von
fr_fr: Créé par

source: Erweiterung
fr_fr: Élargissement

source: Beschreibung
fr_fr: Description

source: Alle
fr_fr: Tous

source: Aktiv
fr_fr: Actif

source: Inaktiv
fr_fr: Inactif

source: unbekannt
fr_fr: inconnu

source: Klonen
fr_fr: Clonage

source: Überprüfen
fr_fr: Vérifier

source: Niemals
fr_fr: Jamais

source: Ziel Blog
fr_fr: Blog de destination

source: Beitrags-Typ
fr_fr: Type de contribution

source: Zuletzt verarbeitet
fr_fr: Dernière transformation

source: Nächster Check
fr_fr: Suivant Check

source: jetzt
fr_fr: maintenant

source: Jetzt gerade
fr_fr: Maintenant,

source: Vor 1 Minute
fr_fr: Il y a 1 minute

source: Minuten zuvor
fr_fr: minutes avant

source: vor 1 Stunde
fr_fr: il y a 1 heure

source: Stunden zuvor
fr_fr: Heures plus tôt

source: Gestern
fr_fr: Hier

source: Tage zuvor
fr_fr: Jours précédents

source: Wochen zuvor
fr_fr: Semaines précédentes

source: letzten Monat
fr_fr: le mois dernier

source: in einer Minute
fr_fr: dans une minute

source: in
fr_fr: en

source: Minuten
fr_fr: Minutes

source: in einer Stunde
fr_fr: dans une heure

source: Stunden
fr_fr: Heures

source: Morgen
fr_fr: Demain

source: nächste Woche
fr_fr: La semaine prochaine

source: Wochen
fr_fr: semaines

source: nächsten Monat
fr_fr: le mois prochain

source: Help
fr_fr: Aide

source: Dieses Plugin veröffentlicht automatisch Inhalte aus RSS-Feeds in verschiedenen Blogs auf Deiner WordPress Seite oder in Deiner Multisite...
fr_fr: Ce plugin publie automatiquement du contenu à partir de flux RSS dans différents blogs sur votre page WordPress ou dans votre site multisite...
